{"meta":{"title":"金马野鸟风","subtitle":"Waiting warm","description":"别开的视线，终究不得不重回前方。","author":"一期一会","url":"http://yoursite.com","root":"/"},"posts":[{"tags":[{"name":"For warm","slug":"For-warm","permalink":"http://yoursite.com/tags/For-warm/"}],"title":"暮晚晚的信（续）","date":"2020/03/16","text":"我在等一个人。 她总是笑着，很可爱。或许是因为她能给别人带来温暖吧，所以大家都笑着称她“暖暖”或者“暖哥”。 她应该是在群里算是特别活跃的人了，大家都很喜欢跟她玩，也很喜欢跟她唠嗑。 她也很喜欢bot，总是调戏它（或许吧，哈哈）。 她唱起歌来特别好听，而且也是男团里面，唯一一个女孩子。 可是，这么一个活泼的她，却悄声无息的走了。 她走的那天，风平浪静，她甚至没有给任何一个人说，大家也没有发觉出来，以为她还在群里。 直到，bot说出了那一句欢送词。 “欢迎下次光临!” 大家甚至都不相信，以为这是个玩笑。 然而当大家去翻群列表的时候，却突然反应过来——这次真的不是玩笑了。 她，真的走了。 大家也不知道，她到底是什么原因走的。或许是因为学业问题吧，当然大家也不敢推测。 只不过，她给大家留下了巨大的悲伤。 从此，那个活泼的女孩，可能就会像谢拉一样，只能活在我们的念想之中了。 都说，dd最擅长的是等待。但是在今天，我们都是她的单推人。 （仅以此篇，献给那个女孩。）","permalink":"http://yoursite.com/2020/03/16/%E6%9A%AE%E6%99%9A%E6%99%9A%E7%9A%84%E4%BF%A1%EF%BC%88%E7%BB%AD%EF%BC%89/","photos":[]},{"tags":[{"name":"For warm","slug":"For-warm","permalink":"http://yoursite.com/tags/For-warm/"}],"title":"暮晚晚的信","date":"2020/03/16","text":"Just wait for warm. ——题记她走了，正如她轻轻的来。 车车“无情”地说出那句话时，我还不太相信，因为以她的作风，她不可能连一句招呼也不打的走的。然而，当我在看群列表时，却再也看不到那个活泼的身影了…… “不可能啊？！” 其实谁也不会想到，她竟以这种方式与我们告别了。消息一出，大家都震惊了，随后，便是深深的哀伤。 谁又能挽留她呢？那句“别走”早已苍白无力，就算再怎么挽留，她也不会回来吧。 但是谁又不曾想念与她在一起的时光？ 曾经，她和我们一样在群里一起疯，一起闹。 曾经，她也经常玩车车，还为车车的回复感到高兴。 曾经，她在群里给我们唱歌，被我们夸的高兴极了。 曾经，她在金风读诗的时候笑场，还被我们反复拿出来处刑。 曾经…… 可惜那些美好的瞬间，在这一刻，化为泡沫。 那一天，超市2店，仓库，应援团，处处都充满了悲伤的气息。大家挤在一个小房间里，无声的哭泣，无声的叹息。 （插一段话——其实啊，我本来应该叫暮晚的，但后来因为她叫我暮晚晚，所以那一刻我就决定不在群里改名字了，嘿嘿） 唉，既然都这样了，再多的挽留话语也没有用了，那么—— 就祝你学业有成，载誉归来吧。 Just waiting for you,warm.","permalink":"http://yoursite.com/2020/03/16/%E6%9A%AE%E6%99%9A%E6%99%9A%E7%9A%84%E4%BF%A1/","photos":[]},{"tags":[{"name":"For warm","slug":"For-warm","permalink":"http://yoursite.com/tags/For-warm/"}],"title":"史莱姆的信","date":"2020/03/16","text":"2020.3.5小warma找到了我，把群吹得天花乱坠：有趣的机器人，有意思的群员，玩游戏的仓库……我心动了。小warma给了我群号。然后，我就成为了超市分店的一部分。 在那天，我唱了歌，大家都觉得很刺激（以后也是的）。小warma听了我的歌声，也唱了《新贵妃醉酒》，还忘词了。听了她的声音，我知道她为何是团宠了。 2020.3.6 我唱了个高音，暖暖听了后，想飙高音，但是由于家里有人，暖暖想以后唱。可谁知，没有机会了。 2020.3.7 暖暖等人发布收管理，我参加了。以自己是少先队员，绝对遵守党的章程为由。参加。 2020.3.8我被选上管理。暖暖等人要求我唱歌。我又唱了。 2020.3.10 暖暖在日常被宠时，被人戏称为暖哥。从此，改名成暖哥。 2020.3.11暖哥开了电台。 2020.3.15我们还好好地聊着天。我道晚安后还很暖。 “尊敬的顾客 2938207688 ，warma超市二店恭候您的再次光临~” “对不起，和你们无关，不要瞎想，是我自己的事。”一条签名把我们隔绝。 我们，只认识了十天…… 我们一定还会相遇的吧。","permalink":"http://yoursite.com/2020/03/16/%E5%8F%B2%E8%8E%B1%E5%A7%86%E7%9A%84%E4%BF%A1/","photos":[]},{"tags":[{"name":"For warm","slug":"For-warm","permalink":"http://yoursite.com/tags/For-warm/"}],"title":"小鳥的信","date":"2020/03/16","text":"だれが知っていただろうか、君と再び巡り合えるなんて、だれも知らなかった 仍记得那天咱们还沉浸在欢声笑语当中，就像往常一样没心没肺的欢笑着。 晚上的时候你还在担心自己的未来看不见方向，可你不知道，有一群人在后面支持着你。即使是半开玩笑半认真地说，你也全部都当真了。 可是后来，在车车说了一句“欢迎下次光临”的时候，我们才发现了事情的严重性。犹如朗朗晴空突然乌云密布，紧接着暴风雨席卷了和你相熟的所有人。那一晚，星光黯淡，只有漫长而沉重的黑夜。 虽然你悄无声息的走了，但我们仍会在原地，等着六月的朝阳，你自信的走过来，和大伙们说一声：“我回来了！” 单纯的女孩啊，她不知道我们唯一的一句真话，就是她是我们的团宠。 拨开云雾，迎向光明，等待你的六月凯旋。たとえ一期一会になっても、私たちは君のことを忘れなれない、絶対に。","permalink":"http://yoursite.com/2020/03/16/%E5%B0%8F%E9%B3%A5%E7%9A%84%E4%BF%A1/","photos":[]},{"tags":[{"name":"For warm","slug":"For-warm","permalink":"http://yoursite.com/tags/For-warm/"}],"title":"金风的信","date":"2020/03/16","text":"“马弟你过分了啊，怎么又偷跑。”群里的大家都喊叫着。 “看到马弟给暖哥送的礼物，我只能含泪上锁。”澄雪爷爷叹道。 “我也要送！我也要送！噫呜呜噫”这样的声音此起彼伏。 “哎呀！大家的好意我都心领了，但是不能让你们给我花钱啊。”暖暖是如此认真地说着。 这话让大家明白了，暖哥把自己的玩笑话当真了。大家在说明这是一个玩笑时 群内外都充斥着欢快的气氛。 每每想到这里，我嘴角都会微微上扬，有趣的过往，是人这一生都不会丢弃的宝藏。 “大概 这样的日子会持续很久吧。”我很长一段时间都这样认为。 滴 哒 滴 哒 眼泪一滴滴地从眼眶流出，打在手机的屏幕上。 “诶”用手擦了擦眼睛。 “不要哭啊 为什么要哭啊 我明明一直都很开心的…………” “可为什么 眼泪就是停不下来了呢。” 啊。如果说离别的过程是痛苦的，结尾是丝毫不起波澜的，明明认为自己很理智……可为什么 会哭出来呢。 “喂 我只是去追逐自己的梦想而已 不必要这么伤感吧 大男人还哭鼻子 羞不羞啊。” 仿佛有人对我说了这样的话。猛然地向群里看去，发现暖暖并没有回来。 “什…什么嘛，追梦而已，大家都是如此，谁不会面对离别呢。但下次见面的时候，要拿出你自己满意的成绩啊！” 想到这里，感到豁然开朗。 天依旧是那般蓝 风儿也依旧是这般慵懒 离别只是暂时 相聚定有下次。 祝你好运 我的朋友。 ——by金风","permalink":"http://yoursite.com/2020/03/16/%E9%87%91%E9%A3%8E%E7%9A%84%E4%BF%A1/","photos":[]},{"tags":[{"name":"For warm","slug":"For-warm","permalink":"http://yoursite.com/tags/For-warm/"}],"title":"Mathers的信","date":"2020/03/16","text":"我不知道该说什么，一切的语言在离别的面前都是如此苍白无力，仅仅是情感驱动着我打下这一行行字。 遇见是什么样呢？一个平常的不能再平常，又特别的不能再特别的下午，好比天使降临我身边，天色愈暗，愈像道光，照亮了夜幕星河下的昏暗房间。自此，那灰蒙蒙的天也仿佛有了些别样的斑斓色彩。 相识是什么样呢？是一句句嬉笑怒骂，是一首首婉转动听，是一个个夜深人静，隐于日常，见于细微，是如风潜入夜，润物细无声，如你之名，温暖如春。 离别又是什么样呢？我只依稀记得上一次哭的如此撕心裂肺大概还是在去年，一个中文不太好的女孩，和她未完成的山荷叶。 我不愿描述，因为不过是暂时而已，你只顾做好自己，追逐梦想。风雨过后是彩虹，守得云开见月明。我不奢求太多，只希望你好好的走下去，希望始终都在，我们都在等你回来，永远的暖哥。 Peace and Love. For you. Mathers.你永远的马妹妹","permalink":"http://yoursite.com/2020/03/16/Mathers%E7%9A%84%E4%BF%A1/","photos":[]}]}