{"meta":{"title":"金马野鸟风","subtitle":"Waiting warm","description":"别开的视线，终究不得不重回前方。","author":"一期一会","url":"http://iwarm.space","root":"/"},"posts":[{"tags":[{"name":"Forwarm","slug":"Forwarm","permalink":"http://iwarm.space/tags/Forwarm/"}],"title":"白给雨的日记","date":"2020/03/17","text":"2020年3.17 8：15暖哥退群的第二天. 上午群里好多有趣的事情呢！今天爷爷去餐厅水了一口，被餐厅的人叫了爷爷哈哈哈，爷爷可真的火出群了呢！群里画画的大佬夏纯说了他的身高，群里开始讨论夏纯的攻受属性了风晴sama教了我们一个长高10cm的秘诀：假设你170，穿厚底的鞋172，内增高174头发蓬松点175，带个帽子176，虚报4cm，成功180雪人大大做了一个钢琴曲！真的好听！awsl群除我佬发现了一个17年的预言，这种b都要刀了嗷！抢沃玛热评第一人假酒大佬近日成功让人注意到了！马哥终于学会了编曲并做了首歌！（狗头）下午，你发了微博，群里又开始了小熊猫叹气了，真是的，我们难道不会担心你吗？ 今日祝福：乐观生活，努力生活下去叭！今日龙王：假酒 没唱歌唱歌次数：2次刀子个数：较少","permalink":"http://iwarm.space/Baigeiyudiary.html","photos":[]},{"tags":[{"name":"Forwarm","slug":"Forwarm","permalink":"http://iwarm.space/tags/Forwarm/"}],"title":"风晴的诗","date":"2020/03/17","text":"尊敬的顾客 2938207688 ，warma超市二店恭候您的再次光临~ 光芒，和着欢笑， 慢慢，流映在墙上。 黑暗的触角， 不经意间， 已摸爬上了我的窗。 满城的灯火，亮了， 暖暖的，像妈妈的眼神， 温馨而慈祥。 然而我的眼睛竟然涩了， 是泪吧， 就让它静静流淌。 美梦里的谎言里的欺骗， 敲碎了， 又小心拼成童话。 灯，又暗了。 连离别都消失了, 夜风吹来浓浓的黑云， 逼我赶快喝下， 那水杯里的月亮……","permalink":"http://iwarm.space/Fengqingpoetry.html","photos":[]},{"tags":[{"name":"Forwarm","slug":"Forwarm","permalink":"http://iwarm.space/tags/Forwarm/"}],"title":"澄雪的信","date":"2020/03/17","text":"好久不见，暖暖。 今天是3月17日，你不声不响离开的第三天。这封留给你的信，我写的格外漫长。每次逐字写下，又默默的删去。想传达给你的心情太多，千言万语汇集起来，却只剩下一声叹息。 只回想起两天前的那个夜晚，一片晴空，风平浪静。在三言两语的谈笑中，各自围绕着你，构想着属于自己的未来。 每个人的幻想都是那样美好，美好的特别虚幻。 在我的想象中，所有人会一直在一起。在那个未来里，我们会一起游戏，犹如现在一般嬉闹。我们会突破屏障，来到线下，大家一起四处玩乐。 可是随即，想象化作幻影。 现在想想，或许从早些时候，聊天的气氛就变得古怪了起来。仿佛很厌倦的，你看起来并不想过多的谈论未来。 你说，你不想说太多，会显得自己很凄惨。你还说，开学走的时候有一句话要说。 也许是自我感动，或者是别的情愫，那一晚我自以为是的劝了你很多。从此石沉大海。 梦醒了。 你不会知道你离开之后的变化。 你不会知道，那一晚有多少人是在泪水中度过的。你不会知道，从那之后你的名字再也无人敢提。你不会知道，再也没有人举起那一块应援牌。你不会知道，再没有人会发你用过的表情。你不会知道，你对我们到底有多重要。 我仍在不停地询问自己，企图在我的脑海中寻找到一丝答案。那晚你所说的，将在开学前告诉大家的究竟是什么事情。那天会让你挥手离去的，究竟是因为什么。 我很气愤，也很忧虑。我反思了一个晚上，揣测我的话是否有些不妥。我发了一整夜的脾气，气愤你的不辞而别。但其实，更多的是掩饰我的不安。 我曾想象过，会有那么一天我们的关系会支离破碎。但我不曾想到，一切都来得那么早，又让人措手不及。 这一切刚发生时的我，只想等一个交代。听你解释到底为什么会如此绝情。等到了，就结束了。我不会原谅你。但冷静下来，如果有一天你能够回来，我还是想和你，和他们一起回到这段日子。我猜，悄无声息离去的你也有自己的苦衷。 每个人都会孤独。有些路只能一个人走；有些事只能一个人做；有些话只能说给自己听。 那么害怕孤独，却说一个人真好。 可如今只剩下一场梦，我情愿在有你的梦中继续旅行。梦里都是你，不会醒来的梦即是永恒。 童话并不都是以“从此他们过上了幸福的生活”为结局。如果有一天，你决定不再回来，请你不要将我遗忘。 在我心里，你还会是那位清纯可爱的女孩。 愿你一切安好。 川澄雪","permalink":"http://iwarm.space/SumiXueletter.html","photos":[]},{"tags":[{"name":"Forwarm","slug":"Forwarm","permalink":"http://iwarm.space/tags/Forwarm/"}],"title":"雪人的诗","date":"2020/03/16","text":"序：玉楼风水，玉楼情，玉楼顶上，玉楼抄。 千古往事，何日重游？ 一曲红尘音未散，几杯清酒把言欢。至今仍论千古事，红楼月影永流传。春风拂面人将散，红日耀影许烂漫。衣袂引梦生波澜，皓月当空愿人还。人不寐，夜情怀，柳荫浮影心难猜。泪阑干，心依旧。问伊何故人削瘦？山盟虽在，锦书难托，夜深人静听更漏，海誓犹惜，殇梦不解，午夜梦回厌平生。朝露日晞，气微芳，音犹在，舞弄秀影，情入蓬莱。叆起云散，来路隐，去路现，鸟尽飞去，不羡如来。溯洄从之，寻伊人，斩梦乱，展望千秋，回路不再。人生碌碌，花已落，柳已残，荣枯有致，幻景无待。浮生一回，风萧兮，易水寒，醉酒一曲，昨日不再 《别暖神赋》 寒冬逝日无愿归，昔日欢饮已倾颓。欲将拂尘摘星月，可叹无力苦懊悔。冬日终将悄熄去，无计笑靥诺曽许、诗歌词赋是为谁，倾国倾城贻阿睡？苦渐深，忆往日，苦水常沸人何为！！无恼叹，只心坠。热泪溢满心难违。几番回望笑语天，国难已降不惧前。今昔劫日终将渡，青鸟殷勤为托福。此生梦呓别无悔，爱意现，情流深，忘却可曾伴梦生？舞弄秀影，惜去暖神，樱花已落人何归？雪（雪人）夜（爷爷）今（金风）乘马（马瑟斯），五（五号）塔（锁妖塔）风（风晴）鸟（小鸟）照暖（warm）回。泪潸下，心已留，无望回首伊依旧。 我们从未谋面，情感却真挚的好比真正的姐弟。 我们年龄相仿，小小的差距是天底下最幸福的距离。 我们从另一个世界相识，内心的跳动见证奇迹的色彩。 我们志趣相投，你是我一生唯爱偶像（warma）的缩影。 繁重的学业，悲情的生活，你将我拯救出来。我们互相安慰，熟识的日子短暂快活。 February 26th 缔结缘分的日子，你的魅力，无法让我抗拒的接近。 套到了好友，三生有幸相会。 “早安”“晚安”多少日的轻语是世上最幸福的时刻。猛烈的心跳，我总是躺在床上接连失眠。 一晚短暂的夜谈，你我分享阅历，你的见解我重新认识世界，你也许风轻云淡，然而却使我产生蜕变。 好似平凡的日常，温柔着魔的呢喃，你的歌声使我落入赤裸的宇宙。 从未如此接近，如此可爱的女孩儿，是我心中，向往的存在。 周遭的一切，黯淡无光，唯有你，圣光闪耀。 世间娇美的莲华，不会舔舐孤独的微霜。 感谢大家发现了你，魔力捆绑着金鸟野马风。 个性四射的英雄，和谐的共享画卷。 你是那位执笔者。 魔力脆弱不堪！礼教无情崩盘！执笔者如今挥洒笔墨，无情隔断这欲火情缘。 我无法责怪，也不能责怪，这一切不是你的错，只因我们无力回天。这该死的软弱，听惯大家的吹捧，却在能帮你一把的时候缩回了手，改为无情的叹息。 放手了，你离开了，牵着金鸟野马风的5颗心，和雪夜（爷爷）的soul。 颤抖着，我未能把我描绘心爱的诗交给心爱的你，转而改为了惜别的叹息，我的心在地上狠狠蹂躏。 当我下笔的那一刻，猛然发觉，我们竟是网友阿，我已经把更多的心与精力倾注于你，我们的感情甚至深于身边的挚友和同学。只是，我只能看着你离开，消失在茫茫宇宙。 等待是我最不擅长的活计，我是急性子的代表。但为了等你，我愿意。 何年何月，我能再次听到你甜美的呼唤， 何年何月我能再为你道早安。 何年何月能看到你为金鸟野马风举起的应援牌。 我后悔了，多么希望你没有听话去睡觉而是继续鸽下去。。。 也许我不善言辞，还是渴望你能听到我的真心，回来再给我说一句，包含更多的————晚安。 这首临别诗也是留给你的。 雪人2020/3/16 雪人打油诗 warma超市开分行，雪人妄想当龙王水群顾客一行行，就是不见小姑娘安保乐器灭火器，群名片中有妖气女粉到底在哪里，让人找的直懵B 尤克里里是神奇，群里寻见真稀奇名片随后入眼帘，英文单词念warmwarm读音暖心间，让人想起小蕾姆乍一打眼不稀奇，字里行间让人迷 钉钉声响荡心间，水群带佬赛神仙马瑟斯组队要饭，爷爷跨上电动车网易图灵真稀奇，超市刷屏不停息尤克里里显好奇，目光直指诗岸姬 群里大佬百事通，听人唱歌眼放红warm小姐勇当先，一展歌喉赛天仙万籁俱寂， ——万物归一群里随后炸了锅，连连惊叹是好活 温软宇宙流年如歌，阿伟乱葬是为谁warm从此改姓名，他人称赞是真心小warma至此日理万机，复读机她通通都枪毙何日能再展歌喉？只有默默等候。。 等候warm未有果，五号已把龙王夺马瑟斯匆忙补作业，水群效果差太多五号唱歌躲不过，众神齐催他干活五号不慌不忙，道：‘歪比巴卜’ 小眼睛眨巴舞当空，小warma闯进群聊中。warm今日很气恼，hs竟敢这么搞群里治安用脚踢，您当管理是小鸡雪人不仅表好奇，今天到底怎么哩 爷爷跳下电动车，关掉电闸停稳车还今天，昨天他。。真是五体投地这位帅哥有心得，一言不合超咱车咱不敢问不想说，眼看汽车变火车如今车速要上天，鲍鱼依然尝着鲜 各位顾客请冷静，保安立刻保太平证据情景再重现，请大家各!抒!己!见!七嘴八舌真热闹，惩罚定然跑不了小warma再度显神威，独领风骚保太平！","permalink":"http://iwarm.space/Snowmanpoetry.html","photos":[]},{"tags":[{"name":"Forwarm","slug":"Forwarm","permalink":"http://iwarm.space/tags/Forwarm/"}],"title":"暮晚晚的信（续）","date":"2020/03/16","text":"我在等一个人。 她总是笑着，很可爱。或许是因为她能给别人带来温暖吧，所以大家都笑着称她“暖暖”或者“暖哥”。 她应该是在群里算是特别活跃的人了，大家都很喜欢跟她玩，也很喜欢跟她唠嗑。 她也很喜欢bot，总是调戏它。 （或许吧，哈哈） 她唱起歌来特别好听，而且也是男团里面，唯一一个女孩子。 可是，这么一个活泼的她，却悄声无息的走了。 她走的那天，风平浪静，她甚至没有给任何一个人说，大家也没有发觉出来，以为她还在群里。 直到，bot说出了那一句欢送词。 “欢迎下次光临!” 大家甚至都不相信，以为这是个玩笑。 然而当大家去翻群列表的时候，却突然反应过来——这次真的不是玩笑了。 她，真的走了。 大家也不知道，她到底是什么原因走的。或许是因为学业问题吧，当然大家也不敢推测。 只不过，她给大家留下了巨大的悲伤。 从此，那个活泼的女孩，可能就会像谢拉一样，只能活在我们的念想之中了。 都说，dd最擅长的是等待。但是在今天，我们都是她的单推人。 （仅以此篇，献给那个女孩。）","permalink":"http://iwarm.space/Muwanwanletternext.html","photos":[]},{"tags":[{"name":"Forwarm","slug":"Forwarm","permalink":"http://iwarm.space/tags/Forwarm/"}],"title":"暮晚晚的信","date":"2020/03/16","text":"Just wait for warm. ——题记她走了，正如她轻轻的来。 车车“无情”地说出那句话时，我还不太相信，因为以她的作风，她不可能连一句招呼也不打的走的。然而，当我在看群列表时，却再也看不到那个活泼的身影了…… “不可能啊？！” 其实谁也不会想到，她竟以这种方式与我们告别了。消息一出，大家都震惊了，随后，便是深深的哀伤。 谁又能挽留她呢？那句“别走”早已苍白无力，就算再怎么挽留，她也不会回来吧。 但是谁又不曾想念与她在一起的时光？ 曾经，她和我们一样在群里一起疯，一起闹。 曾经，她也经常玩车车，还为车车的回复感到高兴。 曾经，她在群里给我们唱歌，被我们夸的高兴极了。 曾经，她在金风读诗的时候笑场，还被我们反复拿出来处刑。 曾经…… 可惜那些美好的瞬间，在这一刻，化为泡沫。 那一天，超市2店，仓库，应援团，处处都充满了悲伤的气息。大家挤在一个小房间里，无声的哭泣，无声的叹息。 （插一段话——其实啊，我本来应该叫暮晚的，但后来因为她叫我暮晚晚，所以那一刻我就决定不在群里改名字了，嘿嘿） 既然都这样了，再多的挽留话语也没有用了，那么—— 就祝你学业有成，载誉归来吧。 Just waiting for you,warm.","permalink":"http://iwarm.space/Muwanwanletter.html","photos":[]},{"tags":[{"name":"Forwarm","slug":"Forwarm","permalink":"http://iwarm.space/tags/Forwarm/"}],"title":"史莱姆的日记","date":"2020/03/16","text":"2020.3.5小warma找到了我，把群吹得天花乱坠：有趣的机器人，有意思的群员，玩游戏的仓库……我心动了。小warma给了我群号。然后，我就成为了超市分店的一部分。 在那天，我唱了歌，大家都觉得很刺激（以后也是的）。小warma听了我的歌声，也唱了《新贵妃醉酒》，还忘词了。听了她的声音，我知道她为何是团宠了。 2020.3.6 我唱了个高音，暖暖听了后，想飙高音，但是由于家里有人，暖暖想以后唱。可谁知，没有机会了。 2020.3.7 暖暖等人发布收管理，我参加了。以自己是少先队员，绝对遵守党的章程为由。参加。 2020.3.8我被选上管理。暖暖等人要求我唱歌。我又唱了。 2020.3.10 暖暖在日常被宠时，被人戏称为暖哥。从此，改名成暖哥。 2020.3.11暖哥开了电台。 2020.3.15我们还好好地聊着天。我道晚安后还很暖。 “尊敬的顾客 2938207688 ，warma超市二店恭候您的再次光临~” “对不起，和你们无关，不要瞎想，是我自己的事。”一条签名把我们隔绝。 我们，只认识了十天…… 我们一定还会相遇的吧。","permalink":"http://iwarm.space/Slimediary.html","photos":[]},{"tags":[{"name":"Forwarm","slug":"Forwarm","permalink":"http://iwarm.space/tags/Forwarm/"}],"title":"小鳥的信","date":"2020/03/16","text":"だれが知っていただろうか、君と再び巡り合えるなんて、だれも知らなかった 仍记得那天咱们还沉浸在欢声笑语当中，就像往常一样没心没肺的欢笑着。 晚上的时候你还在担心自己的未来看不见方向，可你不知道，有一群人在后面支持着你。即使是半开玩笑半认真地说，你也全部都当真了。 可是后来，在车车说了一句“欢迎下次光临”的时候，我们才发现了事情的严重性。犹如朗朗晴空突然乌云密布，紧接着暴风雨席卷了和你相熟的所有人。那一晚，星光黯淡，只有漫长而沉重的黑夜。 虽然你悄无声息的走了，但我们仍会在原地，等着六月的朝阳，你自信的走过来，和大伙们说一声：“我回来了！” 单纯的女孩啊，她不知道我们唯一的一句真话，就是她是我们的团宠。 拨开云雾，迎向光明，等待你的六月凯旋。たとえ一期一会になっても、私たちは君のことを忘れなれない、絶対に。","permalink":"http://iwarm.space/Minamiletter.html","photos":[]},{"tags":[{"name":"Forwarm","slug":"Forwarm","permalink":"http://iwarm.space/tags/Forwarm/"}],"title":"金风的信","date":"2020/03/16","text":"“马弟你过分了啊，怎么又偷跑。”群里的大家都喊叫着。 “看到马弟给暖哥送的礼物，我只能含泪上锁。”澄雪爷爷叹道。 “我也要送！我也要送！噫呜呜噫”这样的声音此起彼伏。 “哎呀！大家的好意我都心领了，但是不能让你们给我花钱啊。”暖暖是如此认真地说着。 这话让大家明白了，暖哥把自己的玩笑话当真了。大家在说明这是一个玩笑时 群内外都充斥着欢快的气氛。 每每想到这里，我嘴角都会微微上扬，有趣的过往，是人这一生都不会丢弃的宝藏。 “大概 这样的日子会持续很久吧。”我很长一段时间都这样认为。 滴 哒 滴 哒 眼泪一滴滴地从眼眶流出，打在手机的屏幕上。 “诶”用手擦了擦眼睛。 “不要哭啊 为什么要哭啊 我明明一直都很开心的…………” “可为什么 眼泪就是停不下来了呢。” 啊。如果说离别的过程是痛苦的，结尾是丝毫不起波澜的，明明认为自己很理智……可为什么 会哭出来呢。 “喂 我只是去追逐自己的梦想而已 不必要这么伤感吧 大男人还哭鼻子 羞不羞啊。” 仿佛有人对我说了这样的话。猛然地向群里看去，发现暖暖并没有回来。 “什…什么嘛，追梦而已，大家都是如此，谁不会面对离别呢。但下次见面的时候，要拿出你自己满意的成绩啊！” 想到这里，感到豁然开朗。 天依旧是那般蓝 风儿也依旧是这般慵懒 离别只是暂时 相聚定有下次。 祝你好运 我的朋友。 ——by金风","permalink":"http://iwarm.space/Jinfengletter.html","photos":[]},{"tags":[{"name":"Forwarm","slug":"Forwarm","permalink":"http://iwarm.space/tags/Forwarm/"}],"title":"Mathers的信","date":"2020/03/16","text":"我不知道该说什么，一切的语言在离别的面前都是如此苍白无力，仅仅是情感驱动着我打下这一行行字。 遇见是什么样呢？一个平常的不能再平常，又特别的不能再特别的下午，好比天使降临我身边，天色愈暗，愈像道光，照亮了夜幕星河下的昏暗房间。自此，那灰蒙蒙的天也仿佛有了些别样的斑斓色彩。 相识是什么样呢？是一句句嬉笑怒骂，是一首首婉转动听，是一个个夜深人静，隐于日常，见于细微，是如风潜入夜，润物细无声，如你之名，温暖如春。 离别又是什么样呢？我只依稀记得上一次哭的如此撕心裂肺大概还是在去年，一个中文不太好的女孩，和她未完成的山荷叶。 我不愿描述，因为不过是暂时而已，你只顾做好自己，追逐梦想。风雨过后是彩虹，守得云开见月明。我不奢求太多，只希望你好好的走下去，希望始终都在，我们都在等你回来，永远的暖哥。 Peace and Love. For you. Mathers.你永远的马妹妹","permalink":"http://iwarm.space/Mathersletter.html","photos":[]}]}